{
    "inversiones": [{
            "id": 1,
            "denominacion": "Dolar solidario",
            "nivelRiesgo": "Activo recomendado para inversores conservadores",
            "valor": 170,
            "descripcion": "El Dólar solidario es aquel que se consigue en el mercado formal. Su cotización se obtiene de sumarle al dolar oficial el impuesto pais y el impuesto a las ganancias. Solo se pueden comprar 200 por mes.",
            "foto": "./img/dolarSolidario.jpg"
        },
        {
            "id": 2,
            "denominacion": "Dolar bolsa",
            "nivelRiesgo": "Activo recomendado para inversores conservadores",
            "valor": 175,
            "descripcion": "El Dólar bolsa es aquel que surge de la compra venta de titulos en el mercado financiero. Si se compra dolar solidario no se puede adquirir este dolar.",
            "foto": "./img/dolarBolsa.jpg"
        },
        {
            "id": 3,
            "denominacion": "Dolar blue",
            "nivelRiesgo": "Activo recomendado para inversores conservadores",
            "valor": 185,
            "descripcion": "El Dólar Blue es aquel que se consigue en el mercado paralelo. Su cotización generalmente es superior a la cotización del oficial y suele aumentar a medida que aumentan las restricciones para la compra de dólares al precio oficial.",
            "foto": "./img/dolarBlue.jpg"
        },
        {
            "id": 4,
            "denominacion": "Apple cedear",
            "nivelRiesgo": "Activo recomendado para inversores moderados",
            "valor": 3500,
            "descripcion": "Cedears  (Certificados de Depósito Argentinos) de la compañia Apple. Activo financiero atado al dolar y a la valuación de la empresa en el mercado.",
            "foto": "./img/apple.jpg"
        },
        {
            "id": 5,
            "denominacion": "Amazon cedear",
            "nivelRiesgo": "Activo recomendado para inversores moderados",
            "valor": 4500,
            "descripcion": "Cedears  (Certificados de Depósito Argentinos) de la compañia Amazon. Activo financiero atado al dolar y a la valuación de la empresa en el mercado.",
            "foto": "./img/amazon.jpg"
        },
        {
            "id": 6,
            "denominacion": "Tesla cedear",
            "nivelRiesgo": "Activo recomendado para inversores agresivos",
            "valor": 8000,
            "descripcion": "Cedears  (Certificados de Depósito Argentinos) de la compañia Tesla. Activo financiero atado al dolar y a la valuación de la empresa en el mercado. Este activo es considerado de riesgo.",
            "foto": "./img/tesla.png"
        },
        {
            "id": 7,
            "denominacion": "Oro",
            "nivelRiesgo": "Activo recomendado para inversores conservadores",
            "valor": 55700,
            "descripcion": "El oro es un metal precioso utilizado como reserva de valor. Se caracteriza por tener poca variación en su cotización y ser resguardo de valor en epocas de inflación. El valor que se toma es por gramo.",
            "foto": "./img/oro.jpg"
        },
        {
            "id": 8,
            "denominacion": "Ethereum",
            "nivelRiesgo": "Activo recomendado para inversores agresivos",
            "valor": 500000,
            "descripcion": "Ethereum es la moneda digital  con la segunda capitalización de mercado. Se caracteriza por ser una plataforma descentralizada, que sirve para programar contratos inteligentes.",
            "foto": "./img/ethereum.jpg"
        },
        {
            "id": 9,
            "denominacion": "Bitcoin",
            "nivelRiesgo": "Activo recomendado para inversores agresivos",
            "valor": 8000000,
            "descripcion": "Bitcoin es una criptomoneda descentralizada, es decir que no existe una autoridad de control que sea responsable de su emisión y registro de sus movimientos.",
            "foto": "./img/bitcoin2.jpg"
        }

    ]

}